/* Default placeholder string used by bindings for indicating multiple selections */
"Multiple Selection" = "Selección múltiple";

/* Default placeholder string used by bindings for indicating selections of multiple different values */
"Multiple Values" = "Valores múltiples";

/* Default placeholder string used by bindings for indicating unavailable data */
"No Data" = "Ningún dato";

/* Default placeholder string used by bindings for the no selection state */
"No Selection" = "Ningún elemento seleccionado";

/* Default placeholder string used by bindings for indicating unspecified or null values */
"No Value" = "Ningún valor";

/* Default placeholder string used by bindings for the not applicable state */
"Not Applicable" = "No aplicable";

/* Default placeholder string used by bindings for indicating not-permitted states */
"Not Permitted" = "No permitido";

/* Default placeholder string used by bindings for indicating unspecified values */
"Unspecified" = "Sin especificar";

/* Default title used for windows, menu items and tab view items if no placeholder is specified explicitly */
"Untitled" = "Sin título";

